export const data = [
    {
        title: "Пример заголовка 1",
        description: "Это описание для первого объекта. Здесь может быть немного больше текста, чтобы сделать его более информативным и интересным."
    },
    {
        title: "Еще один заголовок 2",
        description: "Это описание для второго объекта. Здесь также может быть немного больше текста, чтобы продемонстрировать различные варианты."
    },
    {
        title: "Заголовок 3 с добавленным текстом",
        description: "Это описание для третьего объекта. Мы добавили еще немного текста, чтобы показать, как можно варьировать объем содержимого."
    },
];